<?php
/**
 * Localization file uk/month
 */
return array(
    'January' => 'Січень',
    'February' => 'Лютий',
    'March' => 'Березень',
    'April' => 'Квітень',
    'May' => 'Травень',
    'June' => 'Червень',
    'July' => 'Липень',
    'August' => 'Серпень',
    'September' => 'Вересень',
    'October' => 'Жовтень',
    'November' => 'Листопад',
    'December' => 'Грудень',
    '01' => 'січень',
    '02' => 'лютий',
    '03' => 'березень',
    '04' => 'квітень',
    '05' => 'травень',
    '06' => 'червень',
    '07' => 'липень',
    '08' => 'серпень',
    '09' => 'вересень',
    '10' => 'жовтень',
    '11' => 'листопад',
    '12' => 'грудень',
);
?>