<?php
/**
 * Created by PhpStorm.
 * User: Arhangel
 * Date: 14.05.2016
 * Time: 14:12
 */
return array(
    'Present' => 'Облік відвідувань занять',
    'Select Study Year' => 'Виберіть навчальний рік',
    'Select group' => 'Виберіть групу',
    'Study Month' => 'Навчальний місяць',
    'Select Study Month' => 'Виберіть навчальний місяць',
    'Generate excel stat' => 'Генерувати статистику в Excel',
    'Autumn semester' => 'Осінній семестр',
    'Spring semester' => 'Весняний семестр',
    'Month' => 'Місяць',
    'Group' => 'Група',
    '9' => 'Вересень',
    '10' => 'Жовтень',
    '11' => 'Листопад',
    '12' => 'Грудень',
    '1' => 'Січень',
    '2' => 'Лютий',
    '3' => 'Березень',
    '4' => 'Квітень',
    '5' => 'Травень',
    '6' => 'Червень',
    '7' => 'Липень',
    '8' => 'Серпень',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
);